TOKEN = '6700277146:AAEy73zMUnJxSoOzLW7-ZnCa6PlUd6BkYpQ'



keys = {
    'доллар': 'USD',  # Доллар США
    'евро': 'EUR',    # Евро
    'рубль': 'BYN',   # Белорусский рубль
    'фунт': 'GBP',    # Британский фунт
    'йена': 'JPY',    # Японская йена
    'франк': 'CHF',   # Швейцарский франк
    'юань': 'CNY',    # Китайский юань
    'крона': 'CZK',   # Чешская крона
    'тенге': 'KZT',   # Казахстанский тенге
    'гривна': 'UAH',  # Украинская гривна
    'злотый': 'PLN',  # Польский злотый
    'лира': 'TRY',    # Турецкая лира
    'вона': 'KRW',    # Южнокорейская вона
    'рупия': 'INR',   # Индийская рупия
 }